Repository: InfotelGLPI/wikit
Catalog: locales/*.po
Languages: fr_fr

source: A problem ? Ask me your question ??
fr_fr: Un souci ? Posez moi votre question 😊

source: Welcome to the digital service center!
fr_fr: Bienvenue au centre de services numériques !

source: Close the window
fr_fr: Fermer la fenêtre

source: Open in new tab
fr_fr: Ouvrir dans un nouvel onglet

source: Enlarge window
fr_fr: Agrandir la fenêtre

source: Shrink window
fr_fr: Rétrécir la fenêtre

source: Setup
fr_fr: Configuration

source: Please activate the plugin
fr_fr: Merci d'activer le plugin

source: Wikit plugin setup
fr_fr: Configuration du plugin Wikit

source: Web Chat Token
fr_fr: Token pour le WebChat

source: Display on login
fr_fr: Afficher sur la page d'accueil

source: Home description text
fr_fr: Texte de description sur la page d'accueil

source: Description text
fr_fr: Texte de description dans GLPI

source: Closing window text
fr_fr: Texte de fermeture de la fenêtre

source: Open new window text
fr_fr: Texte d'ouverture de la fenêtre dans un nouvel onglet

source: Maximize window text
fr_fr: Texte d'agrandissement de la fenêtre

source: Minimize window text
fr_fr: Texte de réduction de la fenêtre

source: Avatar URL
fr_fr: URL de l'avatar

source: Width
fr_fr: Largeur

source: Height
fr_fr: Hauteur

source: Top
fr_fr: Haut

source: Bottom
fr_fr: Bas

source: Left
fr_fr: Gauche

source: Right
fr_fr: Droite
